[
  "various-complements",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "obsidian42-strange-new-worlds",
  "obsidian-spaced-repetition",
  "smart-connections",
  "smart-composer",
  "share-note",
  "periodic-notes",
  "url-into-selection",
  "obsidian-outliner",
  "omnisearch",
  "note-refactor-obsidian",
  "kr-book-info-plugin",
  "obsidian-kanban",
  "highlightr-plugin",
  "editing-toolbar",
  "dataview",
  "calendar",
  "obsidian-book-search-plugin",
  "obsidian-excalidraw-plugin",
  "execute-code",
  "obsidian-zotero-desktop-connector",
  "obsidian-minimal-settings",
  "obsidian-latex-suite",
  "obsidian-git",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "obsidian-importer",
  "metadata-menu",
  "templater-obsidian",
  "copilot",
  "graph-analysis",
  "make-md",
  "workspaces-plus"
]